clusterMHDTest/ShockTUBE-Ryu/5a/CFL05-back/AUSMpw/constant/thermodynamicProperties
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  1.6                                   |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      thermodynamicProperties;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

Cv              Cv [ 0 2 -2 -1 0 0 0 ]  3;

R               R [ 0 2 -2 -1 0 0 0 ] 2;


// ************************************************************************* //* //
